[["MAKHACHSAN1_1","KHUVUC1","Khách sạn Dana Marina","47-49 Đường Võ Văn Kiệt, Phường Phước Mỹ, Sơn Trà, Đà Nẵng","Khách sạn Dana Marina là khách sạn đạt chuẩn chất lượng 4 sao có hồ bơi,tập gym tọa lạc trên đường Võ Văn Kiệt - vị trí thuận tiện và đẹp nhất thành phố Đà Nẵng, Chỉ mất 2 phút đi bộ đến bãi tắm biển Mỹ Khê thơ mộng - nơi đã được tạp chí Forbes của Mỹ bình chọn là một trong những bãi biển đẹp nhất hành tinh, thuận lợi di chuyển đến các điểm tham quan du lịch một cách nhanh chóng."],["MAKHACHSAN1_1","KHUVUC1","Da Nang - Mikazuki Japanese Resorts &amp; Spa","Đường Nguyễn Tất Thành, Liên Chiểu, Đà Nẵng",""],["MAKHACHSAN1_1","KHUVUC1","Khách sạn Pandora Boutique","21-23 Phan Tôn, Ngũ Hành Sơn, Đà Nẵng",""],["MAKHACHSAN1_1","KHUVUC1","Khách Sạn Samdi Đà Nẵng (Miễn phí 1 chiều đón\/ tiễn sân bay)","331 Nguyễn Văn Linh, Thanh Khê, Đà Nẵng","Khách Sạn Samdi Đà Nẵng tọa lạc tại trung tâm thành phố, với tiện nghi chuẩn quốc tế và thiết kế thanh nhã tinh tế cùng đội ngũ nhân viên chuyên nghiệp, hứa hẹn là điểm đến không thể bỏ qua cho bất kì ai."],["MAKHACHSAN1_1","KHUVUC1","Khách Sạn Gold Luxury Đà Nẵng","27 Võ Văn Kiệt, Sơn Trà, Đà Nẵng","Khách sạn Gold Luxury tiêu chuẩn 4 sao. Tọa lạc trên đường Võ Văn Kiệt một trong những tuyến đường đẹp nối trung tâm thành phố, Cầu Rồng với biển Mỹ Khê, từ Gold Luxury du khách chỉ mất 3 phút để đi bộ ra bãi tắm hoặc tới Cầu Rồng - Sông Hàn. Từ khách sạn rất thuận tiện để đi thăm quan các khu du lịch tại Đà Nẵng. \r\nKhách sạn có đầy đủ tiện nghi như hồ bơi ngoài trời, phòng gyms, nhà hàng và phòng hội họp."],["MAKHACHSAN1_1","KHUVUC1","Khách Sạn Mường Thanh Luxury Đà Nẵng","270 đường Võ Nguyên Giáp, Phường Mỹ An, Ngũ Hành Sơn, Đà Nẵng",""],["MAKHACHSAN1_1","KHUVUC1","Khách sạn Mai Boutique Villa Đà Nẵng","Lô I-09 Phạm Văn Đồng, An Hải Bắc, Sơn Trà, Đà Nẵng",""],["MAKHACHSAN1_1","KHUVUC1","Khách Sạn Connect Đà Nẵng","32 Hà Chương , Phường Phước Mỹ, Sơn Trà, Đà Nẵng","Khách Sạn Connect Đà Nẵng nằm ngay trung tâm thành phố, thuận tiện cho quý khách thích tắm biển. Phòng ốc sạch sẽ, trang thiết bị hiện đại. Nơi đây sẽ là điểm đến tuyệt vời cho bạn."],["MAKHACHSAN1_1","KHUVUC1","Khách Sạn Bin Star Đà Nẵng","88 An Hải Đông 1, Sơn Trà, Đà Nẵng","Khách Sạn Bin Star Đà Nẵng được nhiều du khách biết đến và lựa chọn bởi trang thiết bị tiện nghi, hiện đại, đội ngũ nhân viên nhiệt tình, chuyên nghiệp và các chương trình ưu đãi đặc biệt cho mọi du khách."],["MAKHACHSAN1_1","KHUVUC1","Khách sạn Hà Nội Blue Đà Nẵng","128 Nguyễn Văn Thoại, Phường Mỹ An, Sơn Trà, Đà Nẵng",""],["MAKHACHSAN1_1","KHUVUC1","Khách Sạn Tuấn Phong","19 Hà Bổng, Sơn Trà, Đà Nẵng","Khách Sạn Tuấn Phong là một trong những khách sạn đẹp, nằm trong khu vực nổi tiếng của thành phố Đà Nẵng. Với đầy đủ trang thiết bị hiện đại, nơi đây hứa hẹn sẽ là một điểm dừng chân hoàn hảo cho moi du khách.\n\n&nbsp;\n\nTour Tham Quan Thành Phố Đà Nẵng\n\n(Đi về trong ngày \/ Khởi hành hằng ngày)\n\n(Áp dụng từ 2 khách trở lên)\n\nLưu ý: Ngày lễ Tết phụ thu phí phục vụ 50.000\/pax (Tour phổ thông), 100.00\/pax (Tour cao cấp Anh-Việt), 150.000\/pax(Tour cao cấp Hàn): Lễ Quốc Khánh 1-2\/9; Tết Âm Lịch 28 âm lịch – mồng 5 âm lịch (02-09\/02\/2019), riêng 30, mồng 1 (04-05\/02\/2019) không nhận tour;&nbsp; 30\/4-2\/5…\n\n09:00-09:30 Xe và hướng dẫn viên đón khách theo khách sạn khởi hành đi tham quan TP Đà Nẵng.    Tham quan Làng nghề điêu khắc đá Non Nước, Ngũ Hành Sơn với Tháp Xá Lợi, viếng chùa Linh Ứng I, động Tàng Chơn, động Huyền Không, Chùa Tam Thai…  Quý khách tiếp tục hành trình tham quan chùa Linh Ứng Bãi Bụt, chiêm ngưỡng tượng Phật Quan Thế Âm Bồ Tát cao nhất Việt Nam 67m.\n\n11:15 Xe đưa đoàn qua cầu Thuận Phước ngắm nhìn cầu Sông Hàn, Vũng Thùng và chiêm ngưỡng cặp mắt thần Đông Dương. Tham quan bảo tàng điêu khắc Chăm Pa.\n\n12:00 Dùng bữa trưa tại nhà hàng đặc sản Đà Nẵng.\n\n13:00 Đoàn khởi hành đến Chợ Hàn – chợ nổi tiếng nhất ở Đà Nẵng và có từ thời Pháp, tại đây du khách có thể mua những đặc sản của Đà Nẵng như: Mực một nắng, bánh khô mè, vải may áo dài…\n\n13:30-14:00 Đoàn tập trung, xe đưa Quý khách về điểm đón ban đầu. Chào thân ái. Kết thúc chương trình.\n\n* DỊCH VỤ BAO GỒM:     Xe tốt đời mới đón - tiễn và phục vụ quý khách theo chương trình.  Hướng dẫn viên kinh nghiệm phục vụ suốt tuyến.  Ăn trưa theo chương trình.  Phí tham quan 1 lần vào cửa: Ngũ Hành Sơn, Bảo tàng Chăm Pa.  Nước suối.\n\n* GHI CHÚ:    Cung cấp danh sách đoàn gồm đầy đủ: họ tên, năm sinh, giới tính, quốc tịch và số điện thoại của khách để chuẩn bị hồ sơ tham quan.  Trẻ em từ 1-4 tuổi miễn phí (ăn chung với bố mẹ), từ 5-10 tuổi tính 75% giá tour (ăn ½ suất riêng), trên 10 tuổi tính như người lớn."],["MAKHACHSAN1_1","KHUVUC1","Khách Sạn Miami Beach","48 An Thượng 26, Ngũ Hành Sơn, Đà Nẵng",""],["MAKHACHSAN1_1","KHUVUC1","Khách sạn Angel Đà Nẵng","187-189 Hồ Nghinh, Sơn Trà, Đà Nẵng",""],["MAKHACHSAN1_1","KHUVUC1","Khách sạn Seawind Đà Nẵng","Lô 2-3-4 Trần Bạch Đằng, Phước Mỹ, Sơn Trà, Đà Nẵng",""],["MAKHACHSAN1_1","KHUVUC1","Khách sạn Căn hộ Blue-S Đà Nẵng","47 Đỗ Bá, phường Mỹ An, Ngũ Hành Sơn, Đà Nẵng",""],["MAKHACHSAN1_1","KHUVUC1","Khách Sạn Kingdom Đà Nẵng","234 Hồ Nghinh, Sơn Trà, Đà Nẵng",""],["MAKHACHSAN1_1","KHUVUC1","Carol's Homestay","46 Tân Phú 1, Sơn Trà, Đà Nẵng",""],["MAKHACHSAN1_1","KHUVUC1","Khách sạn Yến Vy Đà Nẵng","24-26 An Thượng 30, Mỹ An, Ngũ Hành Sơn, Đà Nẵng",""],["MAKHACHSAN1_1","KHUVUC1","Khách sạn New Sky","207 Hồ Nghinh, Phường Phước Mỹ, Sơn Trà, Đà Nẵng",""],["MAKHACHSAN1_1","KHUVUC1","Khách Sạn Sun River","132-134-136 Bạch Đằng, Phường Hải Châu 1, Hải Châu, Đà Nẵng","Khách Sạn Sun River Đà Nẵng nằm ngay bên bờ sông Hàn, view nhìn ra cầu Rồng tuyệt đẹp. Khách sạn sang trọng, tiện nghi và dịch vụ cao cấp. Đội ngũ nhân viên khách sạn phục vụ thân thiện và nhiệt tình."]]